{
  "cards":[
    {
      "id": 0,
      "title": "Enchanted Whispers",
      "salutation": "Dear Utopia",
      "writeup": "<p>In every heartbeat, in every whispered thought, it's you I adore. Your presence ignites my soul, and I am forever captivated by the beauty that resides in your eyes.</p><p>With each passing day, my love for you deepens, an infinite ocean of affection. Your smile, your touch - they are my refuge, my joy.</p><p>I cherish the moments we share, the laughter, the sweet silences. You are the missing piece of my heart, the melody of my life.</p><p>In your embrace, I find solace. In your gaze, I see a future filled with love, passion, and dreams fulfilled.</p><p>With you, every day is a new adventure, a tale of love written in the stars. I thank the universe for bringing you into my life.</p>",
      "closing": "Forever Yours,",
      "from": "Sodexo"
    },
    {
      "id": 1,
      "title": "Eternal Embrace",
      "salutation": "My Dearest",
      "writeup": "<p>With each passing day, my heart beats in harmony with your name. Your presence in my life is a cherished gift, a light that brightens even the darkest of moments.</p><p>Your laughter is the melody to which my soul dances, and your smile is the sunrise that warms my world. In your eyes, I find a love that words can't express.</p><p>Every shared moment with you is a treasure, a chapter in the story of us. I'm deeply grateful for the love we share, and I eagerly await the countless adventures that await us.</p><p>In your arms, I find home, and in your love, I find my purpose. With you, my heart has found its forever.</p>",
      "date": "October 16, 2023",
      "closing": "From the depths of my heart",
      "from": "Shrill Whisperer"
    },
    {
      "id": 2,
      "title": "A Note ",
      "salutation": "Dear Uni",
      "writeup": "<p>It's been a great week and a great work as of now, loved the UI the pallet and loading time is also almost negligible...</p><p>Great work</p>",
      "date": "16 October 2023",
      "closing": "Yours XYZ",
      "from": ""
    }
  ],
  "nextId": {
    "id": 3
  }
}